Repository: vincentlauriat/sandboxwatch
Catalog: App/SandboxWatch/Localizable.xcstrings
Source language: en
Languages: fr

source: Apps & probes
fr: Apps et sondes

source: Changes
fr: Changements

source: Check
fr: Vérifier

source: Checking…
fr: Vérification…

source: Close
fr: Fermer

source: Governance
fr: Gouvernance

source: No app in this resource group
fr: Aucune app dans ce groupe de ressources

source: No budget defined
fr: Aucun budget défini

source: No role, lock or deny assignment
fr: Aucun rôle, verrou ou deny assignment

source: No sandbox declared — run sbw sandbox add
fr: Aucune sandbox déclarée — lancer sbw sandbox add

source: No snapshot for this sandbox
fr: Aucun relevé pour cette sandbox

source: Nothing changed since the last check
fr: Rien n'a changé depuis la dernière vérification

source: Notifications refused — open Settings
fr: Notifications refusées — ouvrir Réglages

source: Open control center
fr: Ouvrir le centre de contrôle

source: Quit SandboxWatch
fr: Quitter SandboxWatch

source: Refresh now
fr: Actualiser maintenant

source: Refused
fr: Refusé

source: Run it
fr: Exécuter

source: Select a sandbox
fr: Sélectionne une sandbox

source: Snapshot age: %lld s
fr: Relevé vieux de %lld s

source: Summary
fr: Résumé

source: This section could not be collected
fr: Cette section n'a pas pu être collectée

source: no token in the Keychain
fr: aucun token dans le trousseau

source: not probed
fr: pas de sonde

source: probe unknown
fr: sonde inconnue

source: unknown state
fr: état inconnu
